[
  "templater-obsidian",
  "quickadd",
  "calendar",
  "better-word-count",
  "smart-random-note",
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "homepage",
  "recent-files-obsidian",
  "obsidian-completr",
  "url-into-selection",
  "obsidian-text-format",
  "settings-search",
  "digitalgarden",
  "multi-column-markdown",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "obsius-publish",
  "google-calendar",
  "graph-banner",
  "obsidian-mind-map",
  "obsidian-html-plugin",
  "nldates-obsidian",
  "obsidian-git"
]